{
  "vocation": [
    {
      "nom": "Abjuration",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Sommeil Apaisé",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Ce sort dissipe tous les effets négatifs provisoires qui pèsent sur le sommeil de la cible, qu\u0027ils soient issus d\u0027ordres (comme Entarter) ou de pouvoirs (comme Épuisement). Il n\u0027élimine cependant pas les modificateurs permanents (comme le fait de dormir à l\u0027extérieur, ou des effets sur une région), ainsi que ceux liés à un objet (comme une relique) ou à un régime. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Abjuration du Divin",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans un temple pour utiliser ce pouvoir. Grâce à ce sort, vous invoquez des forces hostiles contre le dieu auquel le temple est consacré. Le marqueur Intervention de ce dieu baissera de votre VOL+Niveau (il ne peut baisser en dessous de -100). En cas d\u0027échec, le marqueur Intervention grimpe de 2 (sans pouvoir atteindre 100)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Affaiblir Morts-Vivants",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez affaiblir un ou plusieurs morts-vivants (jusqu\u0027à N/2 rassemblés en un sous-groupe epsilon). Si le mort-vivant est une momie, il se transformera en zombie. S\u0027il s\u0027agit d\u0027un zombie, il se changera en squelette. S\u0027il s\u0027agit d\u0027un squelette, il sera détruit. La créature ne change pas d\u0027employeur. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Vigilance",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, toutes les actions illégales de rencontre effectuées contre vous se verront infliger un malus de 4 (sauf le combat). Ce sort n\u0027est pas cumulable avec lui-même et se dissipe à votre prochain sommeil. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Protection contre la Magie",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous imposez un malus de 8 à tout sort et pouvoir psychique lancé contre vous (sauf en combat), y compris sur vos propres sorts lancés sur vous. Ce sort n\u0027est pas cumulable avec lui-même et se dissipe à votre prochain sommeil. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Dissipation d\u0027Élémentaux",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez dissiper un ou plusieurs élémentaux (jusqu\u0027à N/2 rassemblés en un sous-groupe epsilon). En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Dissipation de la Magie",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez dissiper tous les effets magiques actifs sur la cible (dus à un sort ou à une potion), qu\u0027ils soient bénéfiques ou négatifs. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Dissipation de Portail",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans un portail (voyage, démoniaque, vide-ordures) pour lancer ce sort. En cas de réussite, le portail s\u0027évanouira. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Nécromancie",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Épuisement",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "La cible de ce sort est victime d\u0027un épuisement général et subit un malus au modificateur de Pouvoir sur l\u0027ordre Dormir égal à 2+N/2 (arrondi vers le bas). On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Aggravation des Blessures",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "En lançant ce sort sur un personnage blessé, ses blessures s\u0027aggravent et la victime perd 2 PdV supplémentaire. Le sort ne fonctionne pas sur une personne ayant tous ses PdV, ni une personne qui a moins de 5 PdV (les blessures sont déjà graves), ni sur une personne qui n\u0027a pas été blessée en combat depuis son dernier sommeil. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Animer un Squelette",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans un cimetière pour utiliser ce pouvoir. En lançant ce sort, vous animez un squelette qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Choc Retour",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Une fois le sort activé, toute personne lançant un sort contre vous subit un choc en retour lui faisant perdre 5 + votre Niveau en PdV (peu importe que le sort soit bénéfique ou non). L\u0027effet de ce sort se dissipe lors de votre prochain sommeil. Attention : cela concerne aussi les sorts de rencontre que vous lancez sur vous-même. Le choc retour ne fonctionne pas sur les sorts lancés en combat. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Étreinte Vampirique",
                "type": "Combat",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous aspirez les points de vie de votre victime lors d\u0027un combat : elle perd en points de vie l\u0027équivalent de votre VOL (limité aux points de vie qui lui restent) et ces points seront ajoutés en bonus à votre modificateur de Soins pour votre prochain sommeil. Aucune protection ne fonctionne (les armures ne comptent pas), mais certaines parades sont possibles (Esquive, Camouflage). Vous devez être à Mains Nues pour lancer un sort en combat."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Animer un Zombie",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans un cimetière pour utiliser ce pouvoir. En lançant ce sort, vous animez un zombie qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Blessures Incurables",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "La cible de ce sort est infligée de blessures incurables : la prochaine fois qu\u0027elle dormira, le gain de points de vie sera réduit à 0 (afin d\u0027éviter l\u0027anti-jeu, elle ne pourra pas subir les effets d\u0027un même sort le jour suivant). Le sort ne peut être lancé sur une personne dans le coma. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Mort",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "La personne visée tombe dans le coma (s\u0027il s\u0027agit d\u0027un PNJ, il sera supprimé). En outre, elle contracte la Putréfaction (s\u0027il s\u0027agit d\u0027un PJ). Les Ascètes résistent à ce sort (qui reste sans effet). En cas d\u0027échec, le lanceur de sort tombera dans le coma. La victime bénéficiera d\u0027une récupération des points de vie perdus à son prochain sommeil (comme s\u0027ils avaient été perdus en combat)."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Illusion",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Sommeil Illusoire",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "La cible de ce sort a l\u0027impression de dormir, ce qui élimine tous les malus provisoire et diminue de 2 tous les bonus provisoires sur son sommeil, sans toutefois lui prendre du temps, ni lui apporter des PdV (le sort peut donc aussi bien être bénéfique que néfaste, selon les totaux de bonus/malus). En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Invisibilité",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Le sort permet de vous rendre invisible si vous êtes dans un bâtiment (vous êtes considéré comme caché). Les créatures présentes dans un bâtiment ne vous attaquent pas (en entrant, sortant ou changeant de pièce). Par contre, le sort est inefficace dans la rue et les créatures présentes à l\u0027extérieur peuvent vous attaquer (en bougeant, avant d\u0027entrer, après être sorti). Le sort n\u0027aura d\u0027effet que si vous êtes seul dans votre groupe (même si chaque personne du groupe a lancé le sort Invisibilité). L\u0027invisibilité se dissipe si vous attaquez quelqu\u0027un. Elle a également 50% de chances de se dissiper si une personne fouille la pièce où vous êtes. Le sort se dissipe lorsque vous dormez. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Monstre Illusoire Mineur",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous créez l\u0027illusion permanente d\u0027un monstre mineur parmi les créatures pouvant être invoquées. Celui-ci rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Évasion Magique",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Vous devez vous trouver enfermé dans une prison pour utiliser ce pouvoir. En lançant ce sort, vous pouvez passer à travers les barreaux de la prison, ce qui vous donne un bonus de 8 au jet d\u0027Évasion. Vous ne pouvez bénéficier de l\u0027effet de ce sort qu\u0027une seule fois avant votre prochain sommeil. Si vous échouez en lançant ce sort, vos sens sont perturbés et il vous est plus difficile de vous évader (malus de 4). Ces modificateurs disparaissent dès que vous dormez. Étant donné que vous ne pouvez vous évader le jour de votre emprisonnement (avant de dormir), il est inutile de passer ce sort durant ce jour-là."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Image Floue",
                "type": "Combat",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez rendre votre image floue lors d\u0027un combat, ce qui annulera toute attaque contre vous ce round-là, y compris les attaques magiques. Vous devez être à Mains Nues pour lancer un sort en combat."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Monstre Illusoire Majeur",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous créez l\u0027illusion permanente d\u0027un monstre majeur parmi les créatures pouvant être invoquées. Celui-ci rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Inflexion du Temps",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous infléchissez votre perception temporelle et vos actions ne prennent plus que 80% des PdV requis (sauf les déplacements). Ce sort n\u0027est pas cumulable avec lui-même et se dissipe à votre prochain sommeil. En cas d\u0027échec, l\u0027inflexion est inversée et vos ordres prendront 110% du temps requis."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Apparence Illusoire",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous modifiez votre apparence de façon magique, ce qui a pour conséquence que les PNJ hostiles ne vous attaquent pas : les monstres vous croient un des leurs, les policiers ne vous considèrent pas comme recherché, les soldats ne vous considèrent pas comme ennemi. Le sort fonctionne aussi bien dans un bâtiment que dans la rue. Les PJ (et PNJ alpha) sont insensibles à ce sort. Le sort n\u0027aura des effets que sur vous-même : donc, si vous vous trouvez dans un groupe, la présence des autres membres peut déclencher une attaque par des monstres, des soldats ou des policiers. Lancer ce sort devient illégal (délit) si vous êtes recherché dans l\u0027empire où vous êtes. Si vous montez dans un donjon, vous serez tout de même attaqué par des monstres. Le sort se dissipe lorsque vous dormez. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Enchantement",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Sommeil Profond",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "La cible de ce sort dormira plus profondément. Au lancement du sort, pour certains modificateurs (Nourriture, Moral, Soins, Pouvoir), on effectue la somme des effets provisoires (pas les objets, pas la profession). Si cette somme est positive, la cible gagne un +1 supplémentaire. Si elle est négative, elle subit un -1 supplémentaire (0 si elle est nulle). On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Confusion",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "La victime de ce sort est frappée de confusion, elle ne parvient plus à raisonner et ne peut plus utiliser d\u0027ordre dépendant de son INT. Par contre, pendant ce temps, toute tentative de Lecture de la Mémoire sera sans effet en raison des pensées confuses (d\u0027où l\u0027avantage éventuel de le faire sur soi). Le sort se dissipe en passant l\u0027ordre Dormir. En cas d\u0027échec, le lanceur de sort subit un malus provisoire de 1 à son Intelligence."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Enchanter en Assassin",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Grâce à ce sort, vous pouvez enchanter un PNJ employé humain normal (de Malabar à Esclave) pour qu\u0027il devienne un assassin à votre service (vous deviendrez son employeur). Ce dernier ne rejoint pas automatiquement votre groupe. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir). Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Ensommeiller",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "La cible de ce sort tombe endormie (elle devra passer l\u0027ordre Dormir avant de pouvoir passer tout autre ordre, à part ceux de gestion). En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Folie",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "CRIME",
                "description": "Vous devez vous trouver dans une ville pour utiliser ce pouvoir. La victime de ce sort est atteinte de folie et commet un acte illégal (vandalisme) avec toutes les conséquences associées (perte de poste éventuel, avis de recherche). Les Chefs de gouvernement, Ministres, Généraux, Ambassadeurs et Gouverneurs sont immunisés à cet ordre. Le sort ne fonctionne pas sur une personne dans le coma, ni sur une personne subissant déjà un avis de recherche (y compris si elle est en prison). Vous ne pouvez pas lancer ce sort sur vous. En cas d\u0027échec, le lanceur de sort subit un malus de 2 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Enchanter en Soldat Déserteur",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Grâce à ce sort, vous pouvez enchanter un soldat (ou un soldat d\u0027élite) pour qu\u0027il devienne un soldat déserteur à votre service (vous deviendrez son employeur). Ce dernier ne rejoint pas automatiquement votre groupe. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir). Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Oubli",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "La victime de ce sort oublie partiellement ce qui lui est arrivé (son rapport privé est en fait camouflé) - ce qui permet d\u0027effacer les traces d\u0027informations compromettantes vis-à-vis des ordres de surveillance (les enquêtes peuvent cependant toujours avoir lieu contre les actions illégales commises). La mention indiquant l\u0027emploi du sort Oubli reste dans le rapport privé. Le pouvoir Lecture de la Mémoire permet cependant de lire ce qui a été oublié. Vous ne pouvez pas lancer ce sort sur vous. Le sort reste sans effet sur les PNJ. En cas d\u0027échec, le lanceur de sort subit un malus de 2 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Enchantement d\u0027Arme",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous transformez une épée longue en votre possession en épée magique. En cas d\u0027échec, l\u0027épée est détruite."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Magie Vitale",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Soins Magiques",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Le sort permet de soigner une personne qui obtient un bonus en Soins égal à 2+N/2 (arrondi vers le bas). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort comme la cible subissent des blessures internes imposant un malus de 1 en Soins."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Affamer",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "La cible de ce sort est affamée et subit un malus en Nourriture égal à 2+N/2 (arrondi vers le bas). On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 en Nourriture."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Guérison de Créature Mutante",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez transformer une hyène mutante en tête de bétail ou un super-guerrier en être humain normal. La créature ne change pas d\u0027employeur. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Puissance Vitale",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, votre corps devient plus fort (+1 en FOR jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Résistance aux Maladies",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, votre corps résiste aux maladies : vous ne contracterez plus de nouvelle maladie jusqu\u0027à votre prochain sommeil (comme si vous aviez pris un vaccin). En outre, lors de votre prochain sommeil, les maladies dont vous êtes affligé s\u0027atténueront d\u0027office. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Ramener à la Vie un Mort-Vivant",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez transformer un mort-vivant (squelette, zombie, momie) en être humain normal. La créature ne change pas d\u0027employeur. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Absorption de Maladies",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En utilisant ce sort, vous absorbez les maladies de la personne visée : celle-ci est soignée de ses maladies, mais c\u0027est vous qui les prenez sur vous à sa place (au degré 1, ou +1 degré si la maladie était déjà contractée). Si vous avez une méthode pour résister à une des maladies (vocation ou sort de résistance), cette maladie ne vous affectera pas. Vous ne pouvez pas lancer le sort sur vous-même. En cas d\u0027échec, le lanceur de sort comme la cible subissent des blessures internes imposant un malus de 1 en Soins. Le sort ne fonctionne pas sur les mutations et les maladies mentales."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Résurrection",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Ce sort ne peut s\u0027utiliser que sur une cible dans le coma. En cas de réussite, celle-ci gagnera immédiatement 6 PdV. Vous ne pouvez pas lancer le sort sur vous-même. En cas d\u0027échec, le lanceur de sort comme la cible subissent des blessures internes imposant un malus de 1 en Soins. Une personne ne peut bénéficier d\u0027une résurrection qu\u0027une seule fois avant son prochain sommeil (le sort restera sans effet s\u0027il est lancé une seconde fois)."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Métamorphose",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Hibernation",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous modifiez votre corps afin de dormir comme un animal qui hiberne, ce qui vous permet d\u0027obtenir un bonus de Soins égal à 2+N/2 (arrondi vers le bas). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit un trouble physiologique occasionnant un malus de 1 en Soins."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Liens Dénoués",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous pouvez lancer ce sort si vous êtes ligoté. Votre corps se modifie pour vous permettre de délier les liens et vous récupérez la corde. En cas d\u0027échec, les liens se resserrent et vous perdez 1 PdV supplémentaire."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Transformer en Hyène Mutante",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Grâce à ce sort, vous pouvez transformer un mouton ou une vache en hyène mutante. La créature ne change pas d\u0027employeur. En cas d\u0027échec, le sort tue la pauvre tête de bétail."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Puissance des Sens",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vos sens se métamorphosent pour devenir plus performants (+1 en PER jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Endurance",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, votre corps se transforme afin d\u0027être plus résistant aux maladies : vous ne contracterez plus de nouvelle maladie jusqu\u0027à votre prochain sommeil (comme si vous aviez pris un vaccin). En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Transformer en Super-Guerrier",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Grâce à ce sort, vous pouvez transformer un PNJ employé humain normal (de Malabar à Esclave) en super-guerrier. La créature ne change pas d\u0027employeur. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Régénération",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez avoir moins de 10 PdV pour lancer ce sort (et ne pas être dans le coma). Vous gagnez aussitôt 4 PdV (sans avoir besoin de dormir). En cas d\u0027échec, vous subissez des blessures internes imposant un malus de 1 en Soins."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Ailes",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous vous métamorphosez en créature volante, ce qui vous permet de vous déplacer dans les airs. Ce sort ne fonctionne que sur vous, pas sur votre groupe (qui devra par exemple disposer d\u0027un avion pour vous accompagner). L\u0027effet de ce sort se dissipe lors de votre prochain sommeil. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Altération",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Assimilation",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous pouvez manger n\u0027importe quel objet non-personnalisé en votre possession (sauf une relique ou une plante magique). Vous obtiendrez un bonus en Nourriture égal à 2+N/2 (arrondi vers le bas). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort digère mal l\u0027objet et subit un malus de 1 en Nourriture."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Fermeture",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "Si vous vous trouvez dans une pièce pouvant être fermée, lancer ce sort permet de la fermer à clef (même si vous ne possédez pas la clef). En cas d\u0027échec, vous vous écorchez les doigts sur la serrure et perdez 0,5 PdV. Le sort reste sans effet dans les bâtiments publics et dans les pièces ne pouvant être fermées à clef."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Cloner un Animal",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez cloner un animal (mouton, vache). La créature supplémentaire reste dans son groupe et ne change pas d\u0027employeur. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir). Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Transmutation",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous pouvez décomposer un objet non-personnalisé en votre possession en les différents matériaux de base qui le composent. Les objets produits habituellement en plusieurs exemplaires ne peuvent être ainsi transmutés. En cas d\u0027échec, l\u0027objet disparaît sans que vous ne récupériez ses composants."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Réparation de Bâtiment",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort dans un bâtiment, les murs abîmés se reconstruisent, ce qui répare l\u0027équivalent de 5 x N PdB. En cas d\u0027échec, le bâtiment perd 5 PdB (il ne peut toutefois tomber sous 10 PdB). Il n\u0027est pas possible d\u0027utiliser Maladresse avec ce sort."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Cloner une Créature",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez cloner une créature (PNJ de tout type delta/epsilon, sauf un tank, navire de guerre ou bombardier). La créature supplémentaire reste dans son groupe et ne change pas d\u0027employeur. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir). Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Ouverture",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Si vous lancez ce sort dans un bâtiment (ou depuis l\u0027onglet Extérieur), toutes les pièces s\u0027ouvrent. Le jet subit un malus égal au Niveau de Sécurité du bâtiment. En cas d\u0027échec, vous vous écorchez les doigts sur la serrure et perdez 1 PdV."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Création",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous pouvez créer n\u0027importe quel objet du moment que vous avez les matériaux nécessaires, non-personnalisés (si une technologie est nécessaire, elle doit être développée dans l\u0027empire où vous vous trouvez). Ce sort permet également de créer des matières premières, mais pas des véhicules, ni des objets magiques, ni des potions magiques, ni des reliques, ni des objets exclusifs à une province, ni des objets exclusivement artisanaux. Vous êtes également limité aux objets ne nécessitant pas plus de 3 UT pour être produits. En cas d\u0027échec du sort, les matériaux sont perdus. Lancer ce sort devient illégal si l\u0027objet est illégal dans l\u0027empire où vous vous trouvez."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Élément - Feu",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Foyer",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous créez un feu qui vous réchauffe de façon agréable durant votre sommeil, ce qui vous permet d\u0027obtenir un bonus en Hébergement égal à 1+N/2 (arrondi vers le bas). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort se brûle et perd 1 PdV."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Fondre les Barreaux",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Vous devez vous trouver dans une prison pour utiliser ce pouvoir. En lançant ce sort, les barreaux fondent, ce qui aidera les prisonniers à s\u0027évader (le modificateur des barreaux passe directement à -2). En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Dragonneau",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un dragonneau qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Puissance du Feu",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, votre volonté brûle comme le feu (+1 en VOL jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Boule de Feu",
                "type": "Combat",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort dans un combat, une énorme boule de feu explose au milieu du groupe ennemi. Chaque membre du groupe ennemi subit une perte de points de vie égale à votre VOL divisée par 2 (arrondi au-dessus), augmentée de 1 à 6 points. Aucune protection ne fonctionne (les armures ne comptent pas), mais certaines parades sont possibles (Esquive, Camouflage). Le nombre de personnes affectées est limité à votre Niveau (les autres seront épargnées). La cible que vous désignez est la première touchée. Les groupes epsilon ne sont touchés qu\u0027une fois. Un jet est effectué pour chaque cible. Vous devez être à Mains Nues pour lancer un sort en combat."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Élémental de Feu",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un élémental de feu qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Énergie Magique",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, le moteur du véhicule terrestre (voiture etc) que vous conduisez se nourrit d\u0027énergie magique en plus de son carburant habituel, ce qui vous permet d\u0027aller plus vite (3 fois au lieu de 2, ou 4 fois au lieu de 3). Le carburant de base est consommé au rythme habituel (1 unité par 0,1 PdV). L\u0027effet ne s\u0027applique qu\u0027à votre propre véhicule et non aux véhicules des autres membres du groupe. Toutefois, si les autres membres du groupe se trouvent dans votre véhicule, tout le groupe peut bien sûr se déplacer à votre vitesse. L\u0027effet de ce sort se dissipe lors de votre prochain sommeil. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Incendie",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "CRIME",
                "description": "Vous pouvez provoquer un incendie dans la ville où vous vous trouvez (les bâtiments perdent au hasard 0, 10, 20, 30 ou 40 PdB, les habitants à l\u0027intérieur perdent de 0 à 3 PdV, les arbres ont 1 chance sur 5 d\u0027être détruits par les flammes). Il ne peut y avoir dans une ville qu\u0027un seul phénomène naturel par 72 heures (incendie, déluge, cyclone, séisme, réveil nature). En cas d\u0027échec, le feu vous frappe en contrecoup et vous perdez 6 PdV."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Élément - Eau",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Berceuse Maritime",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur l\u0027eau (mer ou rivière) pour utiliser ce pouvoir. En lançant ce sort, la mer et les fleuves vous berceront afin de favoriser votre sommeil, ce qui vous permet d\u0027obtenir un bonus en Hébergement égal à 1+N/2 (arrondi vers le bas) si vous vous trouvez sur l\u0027eau en passant l\u0027ordre Dormir (le bonus est réduit à 0 si vous n\u0027êtes plus sur l\u0027eau). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort déclenche la fureur de l\u0027océan, occasionnant un malus de 1 en Hébergement s\u0027il dort sur l\u0027eau."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Courant Marin",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur l\u0027eau (mer ou rivière) pour utiliser ce pouvoir. En lançant ce sort, les courants amènent les poissons à vos filets, ce qui vous donne un bonus de 4 au jet de Pêche, et ce jusqu\u0027au prochain sommeil. Le bonus ne peut se cumuler plusieurs fois. En cas d\u0027échec, les courants écartent les poissons et il lui est plus difficile de pêcher (malus de 3, qui disparaît au prochain sommeil)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Requin",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur l\u0027eau (mer ou rivière) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un requin qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Puissance de l\u0027Eau",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, votre charme s\u0027accroît (+1 en CHA jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Marche sur les Eaux",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous avez la capacité de traverser les eaux comme si c\u0027était de la terre ferme. Ce sort ne fonctionne que sur vous, pas sur votre groupe (qui devra par exemple disposer d\u0027un bateau pour vous accompagner). L\u0027effet de ce sort se dissipe lors de votre prochain sommeil. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Élémental d\u0027Eau",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur l\u0027eau (mer ou rivière) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un élémental d\u0027eau qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Pourriture",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Vous devez vous trouver dans un bâtiment pour utiliser ce pouvoir. Grâce à ce ce sort, toutes les réserves de nourriture (y compris les repas) se trouvant dans le bâtiment sous forme de stock sont détruites. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Déluge",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "CRIME",
                "description": "Vous pouvez déchaîner les pluies et provoquer un déluge dans la ville où vous vous trouvez (les bâtiments perdent 5 PdB, les habitants perdent 2 PdV, les routes ont 1 chance sur 4 d\u0027être détruites). Il ne peut y avoir dans une ville qu\u0027un seul phénomène naturel par 72 heures (incendie, déluge, cyclone, séisme, réveil nature). En cas d\u0027échec, l\u0027eau emplit votre gorge en raison du contrecoup et vous perdez 6 PdV."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Élément - Air",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Nuit Calme",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, les vents froids s\u0027apaisent et vous offrent une nuit calme, ce qui vous permet de bénéficier d\u0027un bonus en Hébergement égal à 1+N/2 (arrondi vers le bas) si vous dormez à l\u0027extérieur (le bonus est réduit à 0 si vous retournez à l\u0027intérieur d\u0027un bâtiment). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le vent se déchaîne contre l\u0027élémentaliste et ce dernier subit un malus de 1 en Hébergement s\u0027il dort à l\u0027extérieur."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Disperser la Pollution",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à se sort, vous pouvez disperser la pollution de votre province. N x 10 points de pollution seront retirés et iront dans la province de votre choix, à une distance maximale de 2 provinces. En cas d\u0027échec, la pollution s\u0027épaissit et monte de 1."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Rapace Téméraire",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un rapace téméraire qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Puissance de l\u0027Air",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, votre intellect atteint des sommets (+1 en INT jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Éclair",
                "type": "Combat",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort sur une victime dans un combat, celle-ci subit une perte de points de vie égale à votre VOL, augmentée de 1 à 6 points. Aucune protection ne fonctionne (les armures ne comptent pas), mais certaines parades sont possibles (Esquive, Camouflage). Vous devez être à Mains Nues pour lancer un sort en combat."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Élémental d\u0027Air",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un élémental d\u0027air qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Voyage par les Airs",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. Vous pouvez vous faire transporter dans les airs par un élémental et vous rendre dans la province de votre choix (à maximum 2 provinces de distance). Vous devez être seul dans votre groupe. Le sort ne fonctionne pas si votre FOR est réduite à 0. Si vous ratez votre jet, l\u0027élémental surgit mais soit vous fait perdre 3 PdV avec des bourrasques pour se divertir, soit vous transporte dans une province au hasard à un maximum de 2 provinces de distance. Vous ne pouvez pas lancer ce sort si vous êtes à l\u0027intérieur d\u0027un véhicule (ou si vous avez un véhicule dans votre matériel). En Australine ou sur les récifs à l\u0027entour, le sort ne permet pas de quitter la province à moins d\u0027une réussite critique."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Cyclone",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "CRIME",
                "description": "Vous pouvez déchaîner les vents et provoquer un cyclone dans la ville où vous vous trouvez (les bâtiments perdent 10 PdB, les habitants perdent 1 PdV à l\u0027intérieur et 2 PdV à l\u0027extérieur, les arbres ont 1 chance sur 3 d\u0027être arrachés). Il ne peut y avoir dans une ville qu\u0027un seul phénomène naturel par 72 heures (incendie, déluge, cyclone, séisme, réveil nature). En cas d\u0027échec, les vents vous emportent dans une province voisine (sauf si vous êtes en prison)."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Élément - Terre",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Terrier",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur de l\u0027herbe au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, la terre se creuse pour vous offrir un lieu pour dormir, ce qui vous permet d\u0027obtenir un bonus en Hébergement égal à 1+N/2 (arrondi vers le bas) si vous dormez sur de l\u0027herbe (le bonus est réduit à 0 si vous n\u0027y êtes plus). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort déclenche la colère du sol, occasionnant un malus de 1 en Hébergement s\u0027il dort sur de l\u0027herbe."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Tunnel",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Vous devez vous trouver dans une prison pour utiliser ce pouvoir. En lançant ce sort, un tunnel se creuse pour aider les prisonniers à s\u0027évader (le modificateur de tunnel passe directement à -2). En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer une Araignée-Éboueuse",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur de l\u0027herbe au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez une araignée éboueuse qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Puissance de la Terre",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous gardez les deux pieds sur terre (+1 en GES jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Peau de Pierre",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, votre peau durcit et résiste mieux aux attaques. Vous gagnez 1 point supplémentaire en armure. Le sort se dissipe lors de votre prochain sommeil et ne peut se cumuler avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Élémental de Terre",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur de l\u0027herbe au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un élémental de terre qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Murs Fissurés",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Si vous lancez ce sort dans un bâtiment (ou depuis l\u0027onglet Extérieur), les murs se lézardent et le bâtiment perd la moitié de ses PdB (arrondi vers le bas), jusqu\u0027à une perte maximum de 30. Le jet subit un malus égal au Niveau de Sécurité du bâtiment. En cas d\u0027échec, du plâtre tombe sur vous et vous perdez 1 PdV."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Tremblement de Terre",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "CRIME",
                "description": "Vous pouvez provoquer un tremblement de terre dans la ville où vous vous trouvez (les bâtiments perdent 20 PdB, les habitants perdent 2 PdV à l\u0027intérieur et 1 PdV à l\u0027extérieur). Il ne peut y avoir dans une ville qu\u0027un seul phénomène naturel par 72 heures (incendie, déluge, cyclone, séisme, réveil nature). En cas d\u0027échec, ce sont vos os qui tremblent en raison du contrecoup et vous perdez 6 PdV."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Divination",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Divination du Sommeil",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Le lanceur de sort devine quels sont tous les effets s\u0027exerçant sur le sommeil de la cible du sort. En cas d\u0027échec, le lanceur de sort ne subit aucun effet négatif (hors de l\u0027échec du sort)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Vision Étendue",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, la portée de votre vision est augmentée de 2+N/2 (arrondi vers le bas), puis de 1 supplémentaire à chaque relance de sort, jusqu\u0027à ce que vous passiez l\u0027ordre Dormir. En cas d\u0027échec, votre vision se trouble et la portée diminue de 1."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Aigle Géant",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un aigle géant qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Coupable Détecté",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous connaîtrez l\u0027identité de toute personne passant une action illégale de rencontre contre vous (jusqu\u0027à votre prochain sommeil). En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Clairvoyance",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous détectez les difficultés qui se présentent dans vos futures actions. Vous bénéficiez d\u0027un bonus de 1 sur tous vos ordres jusqu\u0027à votre prochain sommeil. Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Ange Vengeur",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un ange vengeur qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Vision Suprême",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous saurez qui est présent dans la ville où vous trouvez (avec leurs identités et positions exactes), peu importe que ces personnes soient dans des bâtiments, cachés, invisibles ou non. En cas d\u0027échec, votre vision se trouble et la portée diminue de 1 jusqu\u0027à votre prochain sommeil."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Puissance Divine",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous êtes capable de deviner où frapper pour infliger le maximum de dégâts. Lors d\u0027un combat, vous ajoutez d\u0027office 4 points (au lieu de 1 à 4) à votre caractéristique pour calculer les dégâts. L\u0027effet du sort se dissipe lors de votre prochain sommeil. En cas d\u0027échec, vos sens sont brouillés et vous ajouterez seulement 1 (au lieu de 1 à 4) à tous les calculs de dégâts."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Démonologie",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Terreur",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "La cible de ce sort est victime d\u0027une terreur démoniaque et subit un malus en Moral égal à 2+N/2 (arrondi vers le bas). On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit une terreur imposant un malus de 1 en Moral."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Aide Démoniaque",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous bénéficiez d\u0027un bonus de 1 sur tous vos ordres illégaux jusqu\u0027à votre prochain sommeil. Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Démon Mineur",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous invoquez un démon mineur qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Malédiction",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "La cible de ce sort est victime d\u0027une malédiction se traduisant par un malus de 1 à toutes ses caractéristiques jusqu\u0027à ce qu\u0027elle dorme. On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Attaque Démoniaque",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "En lançant ce sort, une personne de votre choix dans liste de contacts (kramail) subit une attaque démoniaque lui faisant perdre 2 PdV si elle se trouve dans la même province (peu importe ses protections, sauf si elle bénéficie du sort Protection contre le Mal). Mais si vous échouez, vous subirez un contrecoup identique. Si la personne a quitté sa province, l\u0027attaque se dissipera sans lui causer de dommages."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Démon Majeur",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous invoquez un démon majeur qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Pacte Démoniaque",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous concluez un pacte avec les forces démoniaques pour qu\u0027elles vous permettent d\u0027accéder au pouvoir. Vous obtenez un bonus de 6 au prochain jet d\u0027Usurper que vous tenterez. Le bonus sera ensuite dissipé (que vous réussissiez l\u0027usurpation ou non). Le bonus est également dissipé lorsque vous dormez. Vous ne pouvez bénéficier de l\u0027effet de ce sort qu\u0027une seule fois avant votre prochain sommeil. Si l\u0027usurpation réussit grâce au pacte, il est possible que les démons viennent réclamer une récompense par la suite (ceci est alors joué par un animateur du jeu). En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 5 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Portail Démoniaque",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur une case d\u0027herbe (où la construction est possible) pour utiliser ce pouvoir. En cas de réussite, vous ferez apparaître un portail démoniaque : les adeptes de Naar pourront y recruter des démons. En cas d\u0027échec, les forces démoniaques vous frappent et vous perdez 6 PdV."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Hasard",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Surprise Nocturne",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "La cible de ce sort aura une surprise lors de son prochain sommeil au cours duquel elle subira un bonus ou un malus au modificateur de Pouvoir entre 1 et 2+N/2 (arrondi vers le bas). On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subira une surprise lors de son prochain sommeil, avec -1 ou +1 sur son modificateur de Pouvoir. La valeur n\u0027est pas communiquée dans les gains de l\u0027ordre Dormir tant qu\u0027on n\u0027a pas passé l\u0027ordre."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Sens des Affaires",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous avez un meilleur sens des affaires (+1 en GES jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Monstre Mineur",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un monstre mineur parmi les créatures pouvant être invoquées. Celui-ci rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Comptes Falsifiés",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, des erreurs aléatoires apparaissent dans les comptes permettant de camoufler des fraudes. En lançant ce sort, vous obtenez un bonus de 4 aux jets de Voler dans la Caisse, de Fraude Fiscale et de Détournement de Fonds, et ce jusqu\u0027au prochain sommeil. Le bonus ne peut se cumuler plusieurs fois. En cas d\u0027échec, les comptes sont plus difficiles à manipuler et ces jets sont plus difficiles (malus de 3, qui disparaît au prochain sommeil)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Chance",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, le destin farceur décide d\u0027intervenir dans vos futures actions. Vous aurez un bonus de 1 ou un malus de 1 (50% de chances chacun) sur tous vos ordres jusqu\u0027à votre prochain sommeil. Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Monstre Majeur",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un monstre majeur parmi les créatures pouvant être invoquées. Celui-ci rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Dossiers Égarés",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Par un fâcheux hasard, la justice égare des dossiers vous concernant : le statut de tous les actes illégaux pour lesquels vous n\u0027êtes pas recherché baisse d\u0027un cran (les preuves deviennent des soupçons, les soupçons passent en non-repéré). En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Portail",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur une case d\u0027herbe (où la construction est possible) pour utiliser ce pouvoir. En cas de réussite, vous ferez apparaître un portail : quiconque l\u0027empruntera ressurgira par un portail similaire au hasard. Si vous ratez votre jet, le mauvais sort vous projette dans une province au hasard à un maximum de 2 provinces de distance. Il ne peut y avoir qu\u0027un seul Portail par ville."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Charme",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Plaisir",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "La cible de ce sort ressent un plaisir intense et obtient un bonus en Moral égal à 2+N/2 (arrondi vers le bas). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort comme la cible subissent un chagrin imposant un malus de 1 en Moral."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Beauté",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vos traits deviennent plus séduisants (+1 en CHA jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Charmer un Animal",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "Grâce à ce sort, vous pouvez charmer un animal (mouton, vache). Vous deviendrez son employeur (il ne rejoint pas automatiquement votre groupe). En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir). Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Amitié",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous irradiez une aura amicale autour de vous, imposant un malus de 10 à toutes les actions illégales de rencontre effectuées contre vous (sauf le combat). Ce sort n\u0027est pas cumulable avec lui-même et se dissipe à votre prochain sommeil. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Pacifier",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "La cible de ce sort est envahie par une onde de paix : jusqu\u0027à son prochain sommeil, elle ne pourra lancer les ordres Combattre, Bagarre et Assassiner, et elle subira un malus de 8 sur tous les ordres illégaux. En cas d\u0027échec, l\u0027onde de paix se retourne contre le lanceur de sort qui en subit les effets."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Charmer une Créature",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Grâce à ce sort, vous pouvez charmer une créature (PNJ de tout type delta/epsilon, sauf un tank, navire de guerre ou bombardier). Vous deviendrez son employeur (il ne rejoint pas automatiquement votre groupe). En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir). Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Aura Hostile",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "La victime de ce sort dégage une aura d\u0027hostilité. Tout groupe dirigé par un PNJ qu\u0027elle rencontrera l\u0027attaquera automatiquement dès qu\u0027elle se déplacera (y compris si elle se trouve à l\u0027intérieur d\u0027un groupe). Le sort est inefficace sur une personne protégée par l\u0027Apparence Illusoire. Le sort se dissipe à son prochain sommeil. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Paix Magique",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, la province est envahie par une onde de paix : durant 24 heures, aucun de ses occupants PJ ne pourra lancer l\u0027ordre Combattre ni Bagarre (sauf les Violents à partir du niveau 5). En cas d\u0027échec, l\u0027onde de paix se retourne contre le lanceur de sort qui subit un effet similaire au sort Pacifier."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Druidisme",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Abri Naturel",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, la nature vous offre un abri et vous bénéficiez d\u0027un bonus en Hébergement égal à 2+N/2 (arrondi vers le bas) si vous dormez à l\u0027extérieur (le bonus est réduit à 0 si vous retournez à l\u0027intérieur d\u0027un bâtiment). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, la nature se retourne contre le druide et ce dernier subit un malus de 1 en Hébergement s\u0027il dort à l\u0027extérieur."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Sens Renforcés",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vos sens deviennent plus aiguisés (+1 en PER jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer une Liane Tueuse",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans la forêt (case arbre ou sapin) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez une liane tueuse qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Sympathie Animale",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous irradiez une aura qui empêchera les animaux de vous attaquer (il s\u0027agit des monstres de type Désert, Forêts, Kanards, Lacs, Marins, Pingouin, Polaires, Souterrains, ainsi que du mille-pattes, de l\u0027aigle géant, du rapace téméraire, du mouton et de la vache). Celle-ci est sans effet sur les autres PNJ. Le sort fonctionne aussi bien dans un bâtiment que dans la rue. Le sort n\u0027aura des effets que sur vous-même : donc, si vous vous trouvez dans un groupe, la présence des autres membres peut déclencher une attaque par des animaux. Si vous montez dans un donjon, vous serez tout de même attaqué par des monstres animaux. Le sort se dissipe lorsque vous dormez. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Marche Sylvestre",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous traversez les forêts comme si c\u0027était de l\u0027herbe, ce qui réduit le temps de vos déplacements. Pour bénéficier de cet effet, il vous faut être seul dans votre groupe ou que les autres membres soient sous l\u0027effet du même sort. L\u0027effet de ce sort se dissipe lors de votre prochain sommeil. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Monstre des Forêts",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans la forêt (case arbre ou sapin) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un monstre des forêts qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Stase",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Ce sort vous place dans une stase à l\u0027intérieur d\u0027une bulle invulnérable. Vous devez être seul dans votre groupe pour passer cet ordre. Aucun ordre de rencontre ne peut vous affecter (ni action, ni sort, ni combat), à l\u0027exception de la Dissipation de la Magie. La stase est automatiquement brisée dès que vous passez un ordre quel qu\u0027il soit. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Réveil de la Nature",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "CRIME",
                "description": "Vous pouvez provoquer un réveil de la nature dans la ville où vous vous trouvez (les routes ont 1 chance sur 4 d\u0027être remplacées par des arbres, l\u0027herbe a 1 chance sur 4 d\u0027être remplacée par des fleurs). Il ne peut y avoir dans une ville qu\u0027un seul phénomène naturel par 72 heures (incendie, déluge, cyclone, séisme, réveil nature). En cas d\u0027échec, c\u0027est votre corps qui prend le contrecoup et vous perdez 6 PdV."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Chamanisme",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Nourriture Magique",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous créez de la nourriture magique (fruits, petit gibier) permettant à la cible d\u0027obtenir un bonus en Nourriture égal à 2+N/2 (arrondi vers le bas). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort comme la cible subissent une faim imposant un malus de 1 en Nourriture."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Transe Chamanique",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous entrez en transe et augmentez votre volonté (+1 en VOL jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Loup",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans la forêt (case arbre ou sapin) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un loup qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Bénir la Chasse",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "La cible de ce sort voit ses capacités de chasseur améliorées, ce qui lui donne un bonus de 4 au jet de Chasse ainsi qu\u0027au jet de discrétion associée pour s\u0027approcher de la proie, et ce jusqu\u0027au prochain sommeil. Le bonus ne peut se cumuler plusieurs fois. En cas d\u0027échec, les sens de la cible sont perturbés et il lui est plus difficile de chasser (malus de 3). Ces modificateurs disparaissent dès qu\u0027elle dort."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Pêche Miraculeuse",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "La cible de ce sort verra les poissons se prendre dans ses filets, ce qui lui accorde 2 poissons de plus lors d\u0027une pêche réussie, et ce jusqu\u0027au prochain sommeil. Le bonus ne peut se cumuler plusieurs fois. En cas d\u0027échec, les poissons fuient la cible (nombre récolté divisé par 2, ce malus disparaît au prochain sommeil)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Gorille Géant",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans la forêt (case arbre ou sapin) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un gorille géant qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Lien Chamanique",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Grâce à ce sort, vous établissez un lien chamanique entre vous et la cible. Il peut être en votre faveur (auquel cas il est illégal) : lorsque vous prenez des dégâts en combat, c\u0027est elle qui les prend à votre place (peu importe où elle se trouve dans le cybermonde). Vous pouvez également l\u0027inverser pour qu\u0027il soit en faveur de la cible (auquel cas il n\u0027est pas illégal) : vous subirez les dégâts qu\u0027elle prendra en combat. Le sort se dissipe si la personne prenant les dégâts tombe dans le coma. L\u0027effet de ce sort se dissipe également lors du prochain sommeil d\u0027une des deux personnes (le lanceur de sort ou la cible). On ne peut créer de lien si une personne est déjà dans un lien chamanique. Un PNJ ne peut être la cible de ce sort. Le transfert de dégâts ne fonctionne que sur les blessures en combat (il ne fonctionne toutefois pas si le lanceur et la cible sont pris dans le même combat). Les dégâts transmis sont considérés comme des dégâts de combat (et comptés comme bonus sur le prochain sommeil). La cible connaît l\u0027identité du lanceur de sort (même dans sa version illégale). En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Esprit-Oiseau",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, l\u0027esprit-oiseau vient vous habiter, ce qui vous permet de vous déplacer dans les airs. Ce sort ne fonctionne que sur vous, pas sur votre groupe (qui devra par exemple disposer d\u0027un avion pour vous accompagner). L\u0027effet de ce sort se dissipe lors de votre prochain sommeil. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Spiritisme",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Mauvaise Conscience",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "La cible de ce sort est victime de remords qui troublent son sommeil et subit un malus au modificateur de Pouvoir sur l\u0027ordre Dormir égal à 1+N/2 (arrondi vers le bas). On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit un trouble similaire imposant un malus de 1 au modificateur de Pouvoir."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Aide des Esprits",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, des esprits viennent vous souffler ce que vous devez savoir, ce qui augmente votre intelligence (+1 en INT jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Ectoplasme",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans un cimetière pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un ectoplasme qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Désespoir",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "La cible de ce sort devient désespérée et subit un malus en Moral égal à 2+N/2 (arrondi vers le bas). On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit un désespoir imposant un malus de 1 en Moral."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Âme des Objets",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort sur une personne, vous pouvez percevoir l\u0027âme qu\u0027elle a insufflée dans tous les objets qu\u0027elle a personnalisés. Vous connaîtrez ainsi la position (ville, province) de tous ses objets personnalisés dans le cybermonde (cette information ne sera pas communiquée à votre cible - vous devrez le faire si vous souhaitez l\u0027aider). Vous pouvez lancer ce sort sur vous-même. Ce pouvoir peut permettre de retrouver des objets personnalisés disparus. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Guerrier Fantôme",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver dans un cimetière pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un guerrier fantôme qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Passe-Murailles",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Si vous lancez ce sort dans un bâtiment (ou depuis l\u0027onglet Extérieur), vous serez en mesure de pénétrer dans toutes les pièces, même celles qui sont fermées (celles-ci restent fermées). Le jet subit un malus égal au Niveau de Sécurité du bâtiment. Le sort se dissipe dès que vous quittez le bâtiment ou que vous dormez. En cas d\u0027échec, vous vous cognez contre le mur et perdez 1 PdV."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Crise de Désespoir",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Si vous lancez ce sort dans une ville, les habitants sont victimes d\u0027une crise de désespoir, leur infligeant un malus en Moral de 3. Les spirites sont immunisés à ce sort. On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, vous subissez le désespoir en retour, ce qui vous impose un malus de 3 en Moral."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Paladinat",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Sommeil du Juste",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort, vous dormirez du sommeil du juste et vous obtiendrez un bonus au modificateur de Pouvoir sur l\u0027ordre Dormir égal à 2+N/2 (arrondi vers le bas). On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit un malus de 1 au modificateur de Pouvoir."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Puissance du Juste",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, votre détermination à accomplir votre juste mission s\u0027accroît, ce qui augmente votre force (+1 en FOR jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Vade Retro",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez détruire un ou plusieurs morts-vivants (jusqu\u0027à N/2 rassemblés en un sous-groupe epsilon), à l\u0027exception de la Liche. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Soins Miraculeux",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Le sort permet de soigner une autre personne qui obtient un bonus en Soins égal à 2+N/2 (arrondi vers le bas) - vous ne pouvez pas lancer ce sort sur vous-même. On ne peut bénéficier de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort comme la cible subissent des blessures internes imposant un malus de 1 en Soins."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Protection contre le Mal",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous imposez un malus de 8 à tout sort de Nécromancie ou de Démonologie lancé contre vous (sauf en combat). Vous ne pouvez bénéficier de l\u0027effet de ce sort qu\u0027une seule fois avant votre prochain sommeil. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Bannissement de Démons",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous pouvez bannir un ou plusieurs démons qui seront renvoyés dans leur plan (jusqu\u0027à N/2 rassemblés en un sous-groupe epsilon), à l\u0027exception de l\u0027Œil de Naar. En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Aura Anti-Monstres",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous irradiez une aura qui empêchera les monstres de vous attaquer lors de vos déplacements. Celle-ci est sans effet sur les policiers, les soldats, les PNJ employés ou les PNJ en colère. Le sort fonctionne aussi bien dans un bâtiment que dans la rue. Le sort n\u0027aura des effets que sur vous-même : donc, si vous vous trouvez dans un groupe, la présence des autres membres peut déclencher une attaque par des monstres. Si vous montez dans un donjon, vous serez tout de même attaqué par des monstres. Le sort se dissipe lorsque vous dormez. En cas d\u0027échec, le lanceur de sort subit un épuisement imposant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Ville Consacrée",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous consacrez une ville afin qu\u0027elle soit protégée. Durant 72 heures, aucun phénomène naturel ne peut la frapper, même provoqué par la magie (incendie, déluge, cyclone, séisme, réveil nature). En cas d\u0027échec, le lanceur de sort subit un contrecoup physiologique occasionnant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Bouletitude",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Ballonnements Magiques",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "La cible de ce sort souffre de maux de ventre et de ballonnements. Elle est ridiculisée et subit une perte en PP égale à 2+N/2 (arrondi vers le bas). On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de sort subit lui-même l\u0027effet du ballonnement et perd 1 PP."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Hoquet",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "La victime de ce sort désagréable mais inoffensif est prise de hoquet. Toutes ses déclarations officielles seront précédées des mots *Hic hic hic !* jusqu\u0027à son prochain sommeil. Les ordres affectés sont : Déclaration Officielle, Soutien/Critique et la Déclaration de fonctionnaire. Dans le cas du Soutien/Critique, l\u0027effet de l\u0027ordre est réduit à 1 point en raison du hoquet. En cas d\u0027échec, vous êtes vous-même victime de hoquet."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Invoquer un Kanard Hostile",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un kanard hostile qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Oeufs Pourris",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "En lançant ce sort dans un bâtiment, tous les occupants de la pièce se précipitent à l\u0027extérieur (onglet Extérieur), vous y compris. Les groupes ne sont pas dispersés. Les groupes entièrement dans le coma ne sont toutefois pas déplacés. Si le sort est lancé hors d\u0027un bâtiment ou sous l\u0027onglet Extérieur, ou encore dans la pièce Prison ou dans un Donjon, il reste sans effet. Si le bâtiment ne comporte qu\u0027une pièce (Tente, Chantier, Portail), les groupes resteront dans la pièce. En cas d\u0027échec, le lanceur de sort est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Nuage Puant",
                "type": "Combat",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En lançant ce sort dans un combat, un nuage puant se répand sur le champ de bataille faisant suffoquer les combattants pendant 2 rounds. Le combat progresse donc de 3 rounds au lieu de 1, suivi des attaques et dégâts sélectionnés (passant, par exemple, du round n°1 au n°4 dans l\u0027interface, avec les résultats associés à l\u0027affrontement mentionné au round n°3 au lieu du n°1 dans le rapport). Le résultat des attaques sélectionnées a lieu dans tous les cas, même si le sort est lancé en fin de combat (il peut donc y avoir un round n°11 dans le rapport mentionnant les dégâts finaux)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Invoquer un Kanard Pittopatte",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver au dehors (hors bâtiment) pour utiliser ce pouvoir. En lançant ce sort, vous invoquez un kanard pittopatte qui rejoindra votre groupe. Si vous échouez en lançant ce sort, la créature vous attaquera. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Enchantement de Tartes",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous transformez les tartes à la crème (non personnalisées) en votre possession en tartes à la crème enchantées (jusqu\u0027à un maximum de 6 tartes). Les tartes enchantées sont utilisées en priorité lors de l\u0027entartage et augmentent les pertes associées contre les fonctionnaires victimes de cet entartage (1 supplémentaire à la perte de PP, 0.1 supplémentaire à la perte de loyauté provinciale). Ces pertes seront également doublées si l\u0027entartage est réalisé par un Agitateur. En cas d\u0027échec, une tarte est détruite."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Portail Vide-Ordures",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Vous devez vous trouver sur une case d\u0027herbe (où la construction est possible) pour utiliser ce pouvoir. En cas de réussite, vous ferez apparaître un portail vide-ordures : il sera possible au travers du portail de jeter des déchets qui apparaîtront au hasard dans le cybermonde. Si vous ratez votre jet, un tas de déchets apparaît en lieu et place du portail désiré. Il ne peut y avoir qu\u0027un seul Portail Vide-Ordures par ville."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Télépathie",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Esprit Calme",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En utilisant ce pouvoir, vous aurez l\u0027esprit apaisé et obtiendrez un bonus au modificateur de Pouvoir sur l\u0027ordre Dormir égal à 2+N/2 (arrondi vers le bas). On ne peut bénéficier de ce pouvoir qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de pouvoir psychique subit un malus de 1 au modificateur de Pouvoir."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Focalisation",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En utilisant ce pouvoir, vous concentrez et augmentez votre volonté (+1 en VOL jusqu\u0027à votre prochain sommeil). Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de pouvoir psychique est épuisé et subit un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Pousser à la Colère",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "En utilisant ce pouvoir, vous poussez un PNJ employé humain normal (de Malabar à Esclave) à la colère (le type de PNJ en colère dépend de l\u0027empire où vous vous trouvez). Ce dernier passera à votre service (vous deviendrez son employeur). Ce dernier ne rejoint pas automatiquement votre groupe. En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir). Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Troubler",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "L\u0027esprit de la cible de ce sort se trouble et elle subit un malus au modificateur de Pouvoir égal à 1+N/2 (arrondi vers le bas). On ne peut être victime de ce sort qu\u0027une seule fois avant de dormir. En cas d\u0027échec, le lanceur de pouvoir psychique subit un malus de 1 au modificateur de Pouvoir."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Sixième Sens",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En utilisant ce pouvoir, vous avez le pressentiment des difficultés qui se présentent dans vos futures actions. Vous bénéficiez d\u0027un bonus de 1 sur tous vos ordres jusqu\u0027à votre prochain sommeil. Ce sort n\u0027est pas cumulable avec lui-même. En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Contrôle",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "En utilisant ce pouvoir, vous prenez le contrôle d\u0027une créature (PNJ de tout type delta/epsilon, sauf un tank, navire de guerre ou bombardier). Vous deviendrez son employeur (elle ne rejoint pas automatiquement votre groupe). En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir). Si vous utilisez ce pouvoir sur un PJ, il restera sans effet. Vous ne pouvez tenter d\u0027invoquer, charmer, contrôler, enchanter ou cloner qu\u0027une seule créature par jour (avant de dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Lecture de la Mémoire",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "En utilisant ce pouvoir, vous pénétrez les secrets de la mémoire de la victime (PJ) et apprenez les dernières actions privées qu\u0027elle a effectuées, y compris celles qui ont été effacées par le sort Oubli ou la potion d\u0027amnésie. Le pouvoir ne fonctionne pas sur une personne dans le coma. En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 2 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Sondage",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En utilisant ce pouvoir, vous pouvez sonder le tréfonds de la mémoire d\u0027un individu afin d\u0027y découvrir la liste de ses actions illégales, avec l\u0027identité de la victime et l\u0027état de l\u0027enquête (non-repéré, soupçons, preuves, recherché). Le pouvoir ne fonctionne pas sur une personne dans le coma. En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          }
        ]
      }
    },
    {
      "nom": "Télékinésie",
      "type": "POUVOIR",
      "capacites": {
        "capacite": [
          {
            "niveau": 1,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Vol Télékinétique",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En utilisant ce pouvoir, vous avez la possibilité de délier à distance les bourses et les sacs, ce qui vous donne un bonus de 2 au jet de Vol et de Vol Précis, et ce jusqu\u0027à votre prochain sommeil. Vous ne pouvez pas cumuler plusieurs fois le bonus. En cas d\u0027échec, vos sens sont perturbés et il vous est plus difficile de voler (malus de 3). Ces modificateurs disparaissent dès que vous dormez."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 2,
                "automatique": false,
                "nom": "Fraude Discrète",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En utilisant ce pouvoir, vous avez la possibilité de déplacer à distance les bulletins de vote, ce qui vous donne un bonus de 6 au jet de Fraude (à toutes les élections), et ce jusqu\u0027à votre prochain sommeil. Vous ne pouvez pas cumuler plusieurs fois le bonus. En cas d\u0027échec, vos sens sont perturbés et il vous est plus difficile de frauder (malus de 3). Ces modificateurs disparaissent dès que vous dormez."
              }
            ]
          },
          {
            "niveau": 2,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Tuer un Animal",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "INFRACTION",
                "description": "En utilisant ce pouvoir, vous infligez un coup télékinéthique capable de tuer un animal (vache, mouton). En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              },
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 3,
                "automatique": false,
                "nom": "Perception des Ondes",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En utilisant ce pouvoir, vous devinerez quels sont les mouchards présents sur la cible (que ce soit sur elle ou sur un de ses objets personnalisés). En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 3,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 4,
                "automatique": false,
                "nom": "Coup Télékinétique",
                "type": "Combat",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "En utilisant ce pouvoir sur une victime dans un combat, celle-ci subit une perte de points de vie égale à votre VOL, augmentée de 1 à 6 points. Aucune protection ne fonctionne (les armures ne comptent pas), mais certaines parades sont possibles (Esquive, Camouflage). Vous devez être à Mains Nues pour utiliser un pouvoir en combat."
              }
            ]
          },
          {
            "niveau": 4,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 5,
                "automatique": false,
                "nom": "Tuer un Monstre",
                "type": "Rencontres",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "oposition": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "En utilisant ce pouvoir, vous infligez un coup télékinéthique capable de tuer une créature (PNJ de tout type delta/epsilon, sauf un tank, navire de guerre ou bombardier). En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 1 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 5,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 6,
                "automatique": false,
                "nom": "Affaiblissement de Structure",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": false,
                "eventuel": false,
                "critique": false,
                "gravite": "DELIT",
                "description": "Vous devez vous trouver dans un bâtiment pour utiliser ce pouvoir. En cas de réussite, la structure du bâtiment est affaiblie et les dégâts qu\u0027il subira seront augmentés pendant 24 heures : +50% sur les dégâts des Attentats. En outre, les dégâts au bâtiment provoqués par les phénomènes naturels sont doublés (tremblement de terre, cyclone, déluge, incendie). Si un Renforcement de Structure affectait le bâtiment, celui-ci est annulé. L\u0027effet est identique à la capacité du Terroriste Niveau 6 (et ne se cumule pas avec elle). En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          },
          {
            "niveau": 6,
            "ordres": [
              {
                "pv": 1.0,
                "argent": 0.0,
                "difficulte": 7,
                "automatique": false,
                "nom": "Lévitation",
                "type": "Personnage",
                "competence": "Pouvoir",
                "caracteristique": "VOL",
                "legal": true,
                "eventuel": false,
                "critique": false,
                "description": "Grâce à ce sort, vous avez la capacité de vous élever dans les airs et de vous déplacer comme si vous disposiez d\u0027ailes. Ce sort ne fonctionne que sur vous, pas sur votre groupe (qui devra par exemple disposer d\u0027un avion pour vous accompagner). L\u0027effet de ce sort se dissipe lors de votre prochain sommeil. En cas d\u0027échec, le lanceur de pouvoir psychique subit un contrecoup physiologique occasionnant un malus de 3 au modificateur de Pouvoir (pour l\u0027ordre Dormir)."
              }
            ]
          }
        ]
      }
    }
  ]
}